
/* Class = "NSWindow"; title = "Warp"; ObjectID = "2"; */
"2.title" = "Warp";

/* Class = "NSButtonCell"; title = "Option"; ObjectID = "110"; */
"110.title" = "Opción";

/* Class = "NSTextFieldCell"; title = "Activation delay:"; ObjectID = "111"; */
"111.title" = "Demora de activación:";

/* Class = "NSTextFieldCell"; title = "0.5s"; ObjectID = "112"; */
"112.title" = "0.5s";

/* Class = "NSTextFieldCell"; title = "Modifiers:"; ObjectID = "115"; */
"115.title" = "Modificadores:";

/* Class = "NSButtonCell"; title = "Control"; ObjectID = "116"; */
"116.title" = "Control";

/* Class = "NSButtonCell"; title = "Command"; ObjectID = "117"; */
"117.title" = "Comando";

/* Class = "NSButtonCell"; title = "Shift"; ObjectID = "118"; */
"118.title" = "Desplazar";

/* Class = "NSButtonCell"; title = "Check Now"; ObjectID = "122"; */
"122.title" = "Revisar ya";

/* Class = "NSButtonCell"; title = "Start at login"; ObjectID = "125"; */
"125.title" = "Iniciar al comenzar la sesión";

/* Class = "NSTextFieldCell"; title = "Updates:"; ObjectID = "194"; */
"194.title" = "Actualizaciones:";

/* Class = "NSButtonCell"; title = "Check for updates"; ObjectID = "196"; */
"196.title" = "Buscar actualizaciones";

/* Class = "NSButtonCell"; title = "Enable Warp"; ObjectID = "200"; */
"200.title" = "Activar Warp";

/* Class = "NSTextFieldCell"; title = "-"; ObjectID = "217"; */
"217.title" = "-";

/* Class = "NSButtonCell"; title = "Warp mouse when switching spaces"; ObjectID = "221"; */
"221.title" = "Activa Warp de ratón al cambio de espacios";

/* Class = "NSButtonCell"; title = "Wrap around spaces"; ObjectID = "232"; */
"232.title" = "Retorno de espacios";

/* Class = "NSTextFieldCell"; title = "Options:"; ObjectID = "243"; */
"243.title" = "Opciones:";

/* Class = "NSButtonCell"; title = "Don't Warp on edges with menu bar and Dock"; ObjectID = "245"; */
"245.title" = "No activa el Warp a los bordes con barra de menú y Dock";

/* Class = "NSButtonCell"; title = "Click screen edge to Warp"; ObjectID = "252"; */
"252.title" = "Haga clic en bordes de pantalla para activar Warp";

/* Class = "NSTextFieldCell"; title = "Show/Hide Warp HUD:"; ObjectID = "257"; */
"257.title" = "Mostrar/Ocultar HUD de Warp:";
